Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# menu.premiumTables
source: Premium tables
af: Premium-tafels
am: ፕሪሚየም ሰንጠረዦች
ar: جداول مميزة
as: প্ৰিমিয়াম নামতা
az: Premium cədvəllər
be: Прэміум-табліцы
bg: Премиум таблици
bn: প্রিমিয়াম নামতা
bo: Premium སྒྱུར་རྩིས
bs: Premium tablice
ca: Taules Premium
cs: Premium násobilka
cy: Tablau premiwm
da: Premium-tabeller
de: Premium-Reihen
el: Premium προπαίδεια
es: Tablas Premium
et: Premium-tabelid
eu: Premium taulak
fa: جدول‌های ویژه
fi: Premium-taulut
fo: Premium-tabellir
fr: Tables Premium
ga: Táblaí Préimhe
gl: Táboas Premium
gu: પ્રીમિયમ પાડા
he: לוחות פרימיום
hi: प्रीमियम पहाड़े
hr: Premium tablice
hu: Prémium táblák
hy: Պրեմիում աղյուսակներ
id: Perkalian Premium
is: Premium-margföldun
it: Tabelline Premium
ja: プレミアム九九
ka: Premium ტაბულები
kk: Premium кестелер
km: តារាងគុណព្រីមៀម
kn: ಪ್ರೀಮಿಯಂ ಪಟ್ಟಿಗಳು
ko: 프리미엄 구구단
lo: ສູດຄູນພຣີມຽມ
lt: Premium lentelės
lv: Premium reizināšana
mk: Премиум таблици
ml: പ്രീമിയം പട്ടികകൾ
mn: Премиум хүрдүүд
mr: प्रीमियम पाढे
ms: Sifir premium
my: Premium ဇယားများ
ne: प्रिमियम तालिका
nl: Premium-tafels
no: Premium-tabeller
or: Premium ନାମତା
pa: ਪ੍ਰੀਮੀਅਮ ਪਹਾੜੇ
pl: Tabliczki Premium
pt: Tabuadas Premium
ro: Table Premium
ru: Премиум-таблицы
si: ප්‍රීමියම් ගුණන වගු
sk: Prémiová násobilka
sl: Premium poštevanka
sq: Tabela Premium
sr: Premium tablice
sv: Premiumtabeller
sw: Majedwali ya Premium
ta: பிரீமியம் வாய்ப்பாடுகள்
te: ప్రీమియం ఎక్కాలు
th: สูตรคูณพรีเมียม
tr: Premium tablolar
ug: Premium جەدۋەللىرى
uk: Преміум-таблиці
ur: پریمیم پہاڑے
uz: Premium jadvallar
vi: Bảng nhân Premium
zh: 高级版乘法表
zu: Amathebula e-Premium

# menu.startHere
source: Start here
af: Begin hier
am: ከዚህ ጀምር
ar: ابدأ هنا
as: ইয়াৰ পৰা আৰম্ভ
az: Buradan başla
be: Пачні тут
bg: Започни тук
bn: এখান থেকে শুরু
bo: འདི་ནས་འགོ་འཛུགས
bs: Počni ovdje
ca: Comença aquí
cs: Začni tady
cy: Dechrau yma
da: Start her
de: Hier starten
el: Ξεκίνα εδώ
es: Empieza aquí
et: Alusta siit
eu: Hasi hemen
fa: از اینجا شروع کن
fi: Aloita tästä
fo: Byrja her
fr: Commence ici
ga: Tosaigh anseo
gl: Comeza aquí
gu: અહીંથી શરૂ કરો
he: מתחילים כאן
hi: यहाँ से शुरू करें
hr: Počni ovdje
hu: Kezdd itt
hy: Սկսիր այստեղ
id: Mulai di sini
is: Byrja hér
it: Inizia qui
ja: ここからスタート
ka: დაიწყე აქ
kk: Осы жерден баста
km: ចាប់ផ្តើមទីនេះ
kn: ಇಲ್ಲಿಂದ ಆರಂಭಿಸು
ko: 여기서 시작
lo: ເລີ່ມທີ່ນີ້
lt: Pradėk čia
lv: Sāc šeit
mk: Почни тука
ml: ഇവിടെ തുടങ്ങൂ
mn: Эндээс эхэл
mr: इथून सुरू कर
ms: Mula di sini
my: ဒီမှာ စပါ
ne: यहाँबाट सुरु
nl: Start hier
no: Start her
or: ଏଠାରୁ ଆରମ୍ଭ
pa: ਇੱਥੋਂ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij tutaj
pt: Começa aqui
ro: Începe aici
ru: Начни здесь
si: මෙතැනින් අරඹන්න
sk: Začni tu
sl: Začni tukaj
sq: Fillo këtu
sr: Počni ovde
sv: Börja här
sw: Anza hapa
ta: இங்கே தொடங்கு
te: ఇక్కడ మొదలుపెట్టు
th: เริ่มตรงนี้
tr: Buradan başla
ug: بۇ يەردىن باشلا
uk: Почни тут
ur: یہاں سے شروع کریں
uz: Shu yerdan boshla
vi: Bắt đầu ở đây
zh: 从这里开始
zu: Qala lapha

# menu.trophies %lld
source: %lld trophies
af: %lld trofeë
am: %lld ዋንጫዎች
ar: %lld كؤوس
as: %lldটা ট্ৰফী
az: %lld kubok
be: %lld трафеяў
bg: %lld трофея
bn: %lldটি ট্রফি
bo: བྱ་དགའ་ %lld
bs: %lld trofeja
ca: %lld trofeus
cs: %lld trofejí
cy: %lld o dlysau
da: %lld pokaler
de: %lld Pokale
el: %lld τρόπαια
es: %lld trofeos
et: %lld karikat
eu: %lld garaikur
fa: %lld جام
fi: %lld pokaalia
fo: %lld steyp
fr: %lld trophées
ga: %lld trófaí
gl: %lld trofeos
gu: %lld ટ્રોફીઓ
he: %lld גביעים
hi: %lld ट्रॉफियाँ
hr: %lld pehara
hu: %lld trófea
hy: %lld գավաթ
id: %lld trofi
is: %lld bikarar
it: %lld trofei
ja: トロフィー%lldこ
ka: %lld თასი
kk: %lld жүлде
km: ពាន %lld
kn: %lld ಟ್ರೋಫಿಗಳು
ko: 트로피 %lld개
lo: %lld ຖ້ວຍ
lt: %lld trofėjai
lv: %lld trofejas
mk: %lld трофеи
ml: %lld ട്രോഫികൾ
mn: %lld цом
mr: %lld ट्रॉफी
ms: %lld trofi
my: ဆုဖလား %lld ခု
ne: %lld ट्रफी
nl: %lld trofeeën
no: %lld trofeer
or: %lld ଟ୍ରଫି
pa: %lld ਟ੍ਰਾਫੀਆਂ
pl: %lld pucharów
pt: %lld troféus
ro: %lld trofee
ru: %lld трофеев
si: කුසලාන %lldක්
sk: %lld trofejí
sl: %lld pokalov
sq: %lld trofe
sr: %lld trofeja
sv: %lld pokaler
sw: Vikombe %lld
ta: %lld கோப்பைகள்
te: %lld ట్రోఫీలు
th: ถ้วยรางวัล %lld ใบ
tr: %lld kupa
ug: %lld لوڭقا
uk: %lld трофеїв
ur: %lld ٹرافیاں
uz: %lld ta sovrin
vi: %lld cúp
zh: %lld 个奖杯
zu: Izindebe ezingu-%lld

# menu.unlockWithPremium
source: Unlock more with Premium
af: Ontsluit meer met Premium
am: በፕሪሚየም ተጨማሪ ክፈት
ar: افتح المزيد مع المميز
as: প্ৰিমিয়ামেৰে আৰু খোলা
az: Premium ilə daha çoxunu aç
be: Адкрый больш з Прэміум
bg: Отключи още с Премиум
bn: প্রিমিয়ামে আরও আনলক করো
bo: Premium གྱིས་མང་བ་ཁ་ཕྱེ།
bs: Otključaj više uz Premium
ca: Desbloqueja’n més amb Premium
cs: Odemkni více s Premium
cy: Datgloi mwy gyda Premiwm
da: Lås op for mere med Premium
de: Mit Premium mehr freischalten
el: Ξεκλείδωσε περισσότερα με Premium
es: Desbloquea más con Premium
et: Ava Premiumiga rohkem
eu: Desblokeatu gehiago Premium-ekin
fa: با نسخهٔ ویژه بیشتر باز کن
fi: Avaa lisää Premiumilla
fo: Lat meira upp við Premium
fr: Débloque plus avec Premium
ga: Díghlasáil tuilleadh le Préimh
gl: Desbloquea máis con Premium
gu: પ્રીમિયમથી વધુ ખોલો
he: פתחו עוד עם פרימיום
hi: प्रीमियम से और अनलॉक करें
hr: Otključaj više uz Premium
hu: Nyiss meg többet Prémiummal
hy: Բացիր ավելին Պրեմիումով
id: Buka lebih banyak dengan Premium
is: Opnaðu meira með Premium
it: Sblocca di più con Premium
ja: プレミアムでもっと遊ぼう
ka: Premium-ით მეტი გახსენი
kk: Premium арқылы көбірек аш
km: ដោះសោបន្ថែមជាមួយព្រីមៀម
kn: ಪ್ರೀಮಿಯಂ ಮೂಲಕ ಇನ್ನಷ್ಟು ತೆರೆಯಿರಿ
ko: 프리미엄으로 더 열기
lo: ປົດລັອກເພີ່ມດ້ວຍພຣີມຽມ
lt: Atrakink daugiau su Premium
lv: Atbloķē vairāk ar Premium
mk: Отклучи повеќе со Премиум
ml: പ്രീമിയം ഉപയോഗിച്ച് കൂടുതൽ തുറക്കൂ
mn: Премиумаар илүүг нээ
mr: प्रीमियमने आणखी उघड
ms: Buka lebih banyak dengan Premium
my: Premium နဲ့ ပိုဖွင့်ပါ
ne: प्रिमियमले थप खोल
nl: Ontgrendel meer met Premium
no: Lås opp mer med Premium
or: Premium ସହ ଆହୁରି ଖୋଲ
pa: ਪ੍ਰੀਮੀਅਮ ਨਾਲ ਹੋਰ ਖੋਲ੍ਹੋ
pl: Odblokuj więcej z Premium
pt: Desbloqueia mais com Premium
ro: Deblochează mai mult cu Premium
ru: Открой больше с Премиум
si: ප්‍රීමියම් සමඟ තවත් විවෘත කරන්න
sk: Odomkni viac s Premium
sl: S Premiumom odkleni več
sq: Zhblloko më shumë me Premium
sr: Otključaj više uz Premium
sv: Lås upp mer med Premium
sw: Fungua zaidi kwa Premium
ta: பிரீமியத்தில் மேலும் திற
te: ప్రీమియంతో మరిన్ని తెరువు
th: ปลดล็อกเพิ่มด้วยพรีเมียม
tr: Premium ile daha fazlasını aç
ug: Premium بىلەن تېخىمۇ كۆپنى ئاچ
uk: Відкрий більше з Преміум
ur: پریمیم سے مزید کھولیں
uz: Premium bilan ko‘prog‘ini och
vi: Mở khóa thêm với Premium
zh: 升级高级版，解锁更多
zu: Vula okwengeziwe nge-Premium

# mode.fractions.multiple
source: Multiple
af: Verskeie
am: ብዙ
ar: متعدد
as: একাধিক
az: Bir neçə
be: Некалькі
bg: Няколко
bn: একাধিক
bo: མང་པོ
bs: Više
ca: Diverses
cs: Více částí
cy: Sawl un
da: Flere
de: Mehrere
el: Πολλά
es: Varias
et: Mitu
eu: Hainbat
fa: چندبخشی
fi: Monta
fo: Fleiri
fr: Plusieurs
ga: Iolrach
gl: Varias
gu: ઘણા
he: כמה חלקים
hi: कई
hr: Više
hu: Több
hy: Մի քանի
id: Beberapa
is: Fleiri
it: Più parti
ja: いくつか
ka: რამდენიმე
kk: Бірнеше
km: ច្រើនផ្នែក
kn: ಹಲವು
ko: 여러 부분
lo: ຫຼາຍສ່ວນ
lt: Kelios
lv: Vairākas
mk: Повеќе
ml: പല ഭാഗങ്ങൾ
mn: Олон
mr: अनेक
ms: Banyak
my: အပိုင်းများ
ne: धेरै
nl: Meerdere
no: Flere
or: ଅନେକ
pa: ਕਈ
pl: Kilka
pt: Várias
ro: Mai multe
ru: Несколько
si: කිහිපයක්
sk: Viac
sl: Več delov
sq: Disa
sr: Više delova
sv: Flera
sw: Nyingi
ta: பல
te: ఎక్కువ భాగాలు
th: หลายส่วน
tr: Birden çok
ug: كۆپ بۆلەك
uk: Кілька
ur: کئی
uz: Bir nechta
vi: Nhiều phần
zh: 多份
zu: Eziningi

# mode.fractions.single
source: Single
af: Een deel
am: አንድ
ar: واحد
as: এটা
az: Bir hissə
be: Адна
bg: Една
bn: একটি
bo: གཅིག
bs: Jedan
ca: Una
cs: Jedna část
cy: Un rhan
da: Én
de: Ein Teil
el: Ένα
es: Una
et: Üks
eu: Bakarra
fa: یک‌بخشی
fi: Yksi
fo: Ein
fr: Une part
ga: Aon chuid
gl: Unha
gu: એક
he: חלק אחד
hi: एक
hr: Jedan
hu: Egy
hy: Մեկ
id: Satu
is: Einn
it: Una parte
ja: 1つ
ka: ერთი
kk: Бір
km: មួយផ្នែក
kn: ಒಂದು
ko: 한 부분
lo: ໜຶ່ງສ່ວນ
lt: Viena
lv: Viena
mk: Еден
ml: ഒരു ഭാഗം
mn: Нэг
mr: एक
ms: Satu
my: တစ်ပိုင်း
ne: एक
nl: Eén deel
no: Én del
or: ଗୋଟିଏ
pa: ਇੱਕ
pl: Jedna
pt: Uma
ro: Una
ru: Одна
si: එකක්
sk: Jedna
sl: En del
sq: Një
sr: Jedan deo
sv: En
sw: Moja
ta: ஒன்று
te: ఒక భాగం
th: หนึ่งส่วน
tr: Tek
ug: بىر بۆلەك
uk: Одна
ur: ایک
uz: Bitta
vi: Một phần
zh: 一份
zu: Eyodwa

# mode.mix
source: Mix
af: Meng
am: ድብልቅ
ar: مزيج
as: মিক্স
az: Qarışıq
be: Мікс
bg: Микс
bn: মিক্স
bo: འདྲེས་མ
bs: Miks
cy: Cymysgu
el: Μίξη
es: Mezcla
et: Segu
eu: Nahasketa
fa: ترکیبی
fi: Sekoitus
fo: Bland
ga: Meascán
gl: Mestura
gu: મિશ્રણ
he: ערבוב
hi: मिक्स
hr: Miks
hy: Խառնուրդ
id: Campuran
is: Blanda
ja: ミックス
ka: მიქსი
kk: Аралас
km: លាយ
kn: ಮಿಕ್ಸ್
ko: 믹스
lo: ປະສົມ
lt: Mišinys
lv: Mikss
mk: Микс
ml: മിക്സ്
mn: Холимог
mr: मिक्स
ms: Campur
my: ပေါင်းစပ်
ne: मिक्स
no: Miks
or: ମିକ୍ସ
pa: ਮਿਕਸ
pt: Mistura
ru: Микс
si: මිශ්‍ර
sl: Mešanica
sr: Miks
sw: Mchanganyiko
ta: கலவை
te: మిక్స్
th: ผสม
tr: Karışım
ug: ئارىلاش
uk: Мікс
ur: مکس
uz: Aralash
vi: Trộn
zh: 混合
zu: Ingxube

# mode.mixed
source: Mixed
af: Gemeng
am: የተደባለቀ
ar: مختلط
as: মিশ্ৰ
az: Qarışıq
be: Змешана
bg: Смесено
bn: মিশ্র
bo: བསྲེས་པ
bs: Miješano
ca: Mixt
cs: Smíšené
cy: Cymysg
da: Blandet
de: Gemischt
el: Μικτά
es: Mixto
et: Segatud
eu: Nahasia
fa: مخلوط
fi: Sekoitettu
fo: Blandað
fr: Mélangé
ga: Measctha
gl: Mesturado
gu: મિશ્ર
he: מעורב
hi: मिला-जुला
hr: Miješano
hu: Vegyes
hy: Խառը
id: Dicampur
is: Blandað
it: Misto
ja: まぜる
ka: შერეული
kk: Аралас
km: ចម្រុះ
kn: ಮಿಶ್ರ
ko: 섞기
lo: ປະສົມກັນ
lt: Mišru
lv: Jaukts
mk: Мешано
ml: കലർന്നത്
mn: Хольсон
mr: मिश्र
ms: Bercampur
my: ရောစပ်
ne: मिश्रित
nl: Gemixt
no: Blandet
or: ମିଶ୍ରିତ
pa: ਮਿਲਿਆ-ਜੁਲਿਆ
pl: Mieszane
pt: Misturado
ro: Amestecat
ru: Смешанный
si: මිශ්‍රිත
sk: Zmiešané
sl: Mešano
sq: Përzier
sr: Mešano
sv: Blandat
sw: Mchanganyiko
ta: கலந்தது
te: కలిపినవి
th: คละ
tr: Karışık
ug: ئارىلاش
uk: Змішано
ur: ملا جلا
uz: Aralash
vi: Hỗn hợp
zh: 混合
zu: Kuxubile

# mode.order
source: Order
af: Reeks
am: ቅደም ተከተል
ar: ترتيب
as: ক্ৰম
az: Ardıcıllıq
be: Парадак
bg: Ред
bn: ক্রম
bo: གོ་རིམ
bs: Redoslijed
ca: Ordre
cs: Pořadí
cy: Trefn
da: Rækkefølge
de: Reihe
el: Σειρά
es: Orden
et: Järjekord
eu: Ordena
fa: ترتیب
fi: Järjestys
fo: Rað
fr: Ordre
ga: Ord
gl: Orde
gu: ક્રમ
he: סדר
hi: क्रम
hr: Redoslijed
hu: Sorrend
hy: Հերթ
id: Urutan
is: Röð
it: Ordine
ja: 順番
ka: რიგი
kk: Рет
km: លំដាប់
kn: ಕ್ರಮ
ko: 순서
lo: ລຳດັບ
lt: Tvarka
lv: Secība
mk: Редослед
ml: ക്രമം
mn: Дараалал
mr: क्रम
ms: Urutan
my: အစဉ်
ne: क्रम
nl: Reeks
no: Rekkefølge
or: କ୍ରମ
pa: ਕ੍ਰਮ
pl: Kolejność
pt: Ordem
ro: Ordine
ru: Порядок
si: පිළිවෙළ
sk: Poradie
sl: Vrstni red
sq: Rend
sr: Redosled
sv: Ordning
sw: Mpangilio
ta: வரிசை
te: క్రమం
th: ลำดับ
tr: Sıra
ug: تەرتىپ
uk: Порядок
ur: ترتیب
uz: Tartib
vi: Thứ tự
zh: 顺序
zu: Ukuhleleka

# mode.percentages.decimal
source: Decimal
af: Desimaal
am: አስርዮሽ
ar: عشري
as: দশমিক
az: Onluq
be: Дзесятковыя
bg: Десетично
bn: দশমিক
bo: གྲངས་ཆུང
bs: Decimalni
cs: Desetinné
cy: Degol
de: Dezimal
el: Δεκαδικοί
et: Kümnend
eu: Hamartarra
fa: اعشاری
fi: Desimaali
fo: Desimaltal
fr: Décimal
ga: Deachúlach
gu: દશાંશ
he: עשרוני
hi: दशमलव
hr: Decimalno
hu: Tizedes
hy: Տասնորդական
id: Desimal
is: Tugabrot
it: Decimale
ja: 小数
ka: ათწილადი
kk: Ондық
km: ទសភាគ
kn: ದಶಮಾಂಶ
ko: 소수
lo: ທົດສະນິຍົມ
lt: Dešimtainiai
lv: Decimāls
mk: Децимален
ml: ദശാംശം
mn: Аравтын
mr: दशांश
ms: Perpuluhan
my: ဒသမ
ne: दशमलव
nl: Komma
no: Desimal
or: ଦଶମିକ
pa: ਦਸ਼ਮਲਵ
pl: Dziesiętne
ro: Zecimal
ru: Десятичные
si: දශම
sk: Desatinné
sl: Decimalno
sq: Dhjetor
sr: Decimalni
sw: Desimali
ta: தசமம்
te: దశాంశం
th: ทศนิยม
tr: Ondalık
ug: ئونلۇق
uk: Десяткові
ur: اعشاری
uz: O‘nli
vi: Thập phân
zh: 小数
zu: Idesimali

# mode.percentages.whole
source: Whole
af: Heel
am: ሙሉ
ar: صحيح
as: পূৰ্ণ
az: Tam
be: Цэлыя
bg: Цяло
bn: পূর্ণ
bo: ཧྲིལ་གྲངས
bs: Cijeli
ca: Enter
cs: Celé
cy: Cyfan
da: Heltal
de: Ganz
el: Ακέραιοι
es: Entero
et: Täisarv
eu: Osoa
fa: صحیح
fi: Kokonainen
fo: Heilt
fr: Entier
ga: Slánuimhir
gl: Enteiro
gu: પૂર્ણ
he: שלם
hi: पूर्ण
hr: Cijelo
hu: Egész
hy: Ամբողջ
id: Bulat
is: Heil tala
it: Intero
ja: 整数
ka: მთელი
kk: Бүтін
km: ចំនួនគត់
kn: ಪೂರ್ಣ
ko: 정수
lo: ຈຳນວນເຕັມ
lt: Sveikieji
lv: Vesels
mk: Цел
ml: പൂർണ്ണം
mn: Бүхэл
mr: पूर्ण
ms: Bulat
my: ကိန်းပြည့်
ne: पूर्ण
nl: Heel
no: Heltall
or: ପୂର୍ଣ୍ଣ
pa: ਪੂਰੀ ਗਿਣਤੀ
pl: Całkowite
pt: Inteiro
ro: Întreg
ru: Целые
si: පූර්ණ
sk: Celé
sl: Celo
sq: I plotë
sr: Ceo
sv: Heltal
sw: Nzima
ta: முழு
te: పూర్ణం
th: จำนวนเต็ม
tr: Tam
ug: پۈتۈن
uk: Цілі
ur: صحیح
uz: Butun
vi: Số nguyên
zh: 整数
zu: Ephelele

# mode.random
source: Random
af: Lukraak
am: የዘፈቀደ
ar: عشوائي
as: যাদৃচ্ছিক
az: Təsadüfi
be: Выпадкова
bg: Случайно
bn: এলোমেলো
bo: གང་བྱུང
bs: Nasumično
ca: Aleatori
cs: Náhodně
cy: Ar hap
da: Tilfældig
de: Zufällig
el: Τυχαία
es: Aleatorio
et: Juhuslik
eu: Ausaz
fa: تصادفی
fi: Satunnainen
fo: Tilvild
fr: Aléatoire
ga: Randamach
gl: Aleatorio
gu: અવ્યવસ્થિત
he: אקראי
hi: कोई भी
hr: Nasumično
hu: Véletlen
hy: Պատահական
id: Acak
is: Handahóf
it: Casuale
ja: ランダム
ka: შემთხვევითი
kk: Кездейсоқ
km: ចៃដន្យ
kn: ಯಾದೃಚ್ಛಿಕ
ko: 무작위
lo: ສຸ່ມ
lt: Atsitiktinai
lv: Nejauši
mk: Случајно
ml: ക്രമരഹിതം
mn: Санамсаргүй
mr: यादृच्छिक
ms: Rawak
my: ကျပန်း
ne: अनियमित
nl: Hussel
no: Tilfeldig
or: ଯାଦୃଚ୍ଛିକ
pa: ਬੇਤਰਤੀਬ
pl: Losowo
pt: Aleatório
ro: Aleatoriu
ru: Случайно
si: අහඹු
sk: Náhodne
sl: Naključno
sq: Rastësor
sr: Nasumično
sv: Slump
sw: Nasibu
ta: சீரற்றது
te: యాదృచ్ఛికం
th: สุ่ม
tr: Rastgele
ug: ئىختىيارىي
uk: Випадково
ur: بے ترتیب
uz: Tasodifiy
vi: Ngẫu nhiên
zh: 随机
zu: Okungahleliwe

# mode.standard
source: Standard
af: Standaard
am: መደበኛ
ar: عادي
as: মানক
az: Standart
be: Звычайны
bg: Стандартно
bn: সাধারণ
bo: ཚད་ལྡན
bs: Standardno
ca: Estàndard
cs: Standardní
cy: Safonol
el: Βασικό
es: Estándar
et: Tavaline
eu: Estandarra
fa: استاندارد
fi: Tavallinen
fo: Vanligt
ga: Caighdeánach
gl: Estándar
gu: સામાન્ય
he: רגיל
hi: सामान्य
hr: Standardno
hu: Normál
hy: Սովորական
id: Standar
is: Venjulegt
ja: スタンダード
ka: სტანდარტული
kk: Қалыпты
km: ស្តង់ដារ
kn: ಸಾಮಾನ್ಯ
ko: 기본
lo: ມາດຕະຖານ
lt: Standartinis
lv: Standarta
mk: Стандардно
ml: സാധാരണം
mn: Стандарт
mr: सामान्य
my: ပုံမှန်
ne: सामान्य
nl: Standaard
or: ସାଧାରଣ
pa: ਮਿਆਰੀ
pt: Padrão
ru: Обычный
si: සාමාන්‍ය
sk: Štandard
sl: Običajno
sr: Standardno
sw: Kawaida
ta: வழக்கமானது
te: సాధారణం
th: มาตรฐาน
tr: Standart
ug: ئۆلچەملىك
uk: Стандарт
ur: معیاری
uz: Standart
vi: Tiêu chuẩn
zh: 标准
zu: Okuvamile

# modeIntro.addition.title %lld
source: Addition · %lld
af: Optel · %lld
am: መደመር · %lld
ar: الجمع · %lld
as: যোগ · %lld
az: Toplama · %lld
be: Складанне · %lld
bg: Събиране · %lld
bn: যোগ · %lld
bo: སྣོན་རྩིས · %lld
bs: Sabiranje · %lld
ca: Suma · %lld
cs: Sčítání · %lld
cy: Adio · %lld
el: Πρόσθεση · %lld
es: Sumas · %lld
et: Liitmine · %lld
eu: Batuketa · %lld
fa: جمع · %lld
fi: Yhteenlasku · %lld
fo: Samlegging · %lld
ga: Suimiú · %lld
gl: Suma · %lld
gu: સરવાળો · %lld
he: חיבור · %lld
hi: जोड़ · %lld
hr: Zbrajanje · %lld
hu: Összeadás · %lld
hy: Գումարում · %lld
id: Penjumlahan · %lld
is: Samlagning · %lld
it: Addizione · %lld
ja: たし算・%lld
ka: მიმატება · %lld
kk: Қосу · %lld
km: បូក · %lld
kn: ಕೂಡಿಸುವಿಕೆ · %lld
ko: 덧셈 · %lld
lo: ບວກ · %lld
lt: Sudėtis · %lld
lv: Saskaitīšana · %lld
mk: Собирање · %lld
ml: കൂട്ടൽ · %lld
mn: Нэмэх · %lld
mr: बेरीज · %lld
ms: Tambah · %lld
my: ပေါင်းခြင်း · %lld
ne: जोड · %lld
nl: Optellen · %lld
no: Addisjon · %lld
or: ଯୋଗ · %lld
pa: ਜੋੜ · %lld
pl: Dodawanie · %lld
pt: Adição · %lld
ro: Adunare · %lld
ru: Сложение · %lld
si: එකතු කිරීම · %lld
sk: Sčítanie · %lld
sl: Seštevanje · %lld
sq: Mbledhje · %lld
sr: Sabiranje · %lld
sw: Kujumlisha · %lld
ta: கூட்டல் · %lld
te: కూడిక · %lld
th: การบวก · %lld
tr: Toplama · %lld
ug: قوشۇش · %lld
uk: Додавання · %lld
ur: جمع · %lld
uz: Qo‘shish · %lld
vi: Phép cộng · %lld
zh: 加法 · %lld
zu: Ukuhlanganisa · %lld

# modeIntro.additionMix.b1
source: Keep adding two numbers together.
af: Tel elke keer twee getalle bymekaar.
am: ሁለት ቁጥሮችን መደመርህን ቀጥል።
ar: اجمع عددين في كل مرة.
as: দুটা সংখ্যা যোগ কৰি যোৱা।
az: İki ədədi bir-birinə əlavə et.
be: Складай па два лікі.
bg: Събирай по две числа.
bn: দুটি সংখ্যা বারবার যোগ করো।
bo: གྲངས་གཉིས་མཉམ་དུ་སྣོན།
bs: Stalno sabiraj dva broja.
ca: Continua sumant dos nombres.
cs: Stále sčítej dvě čísla.
cy: Dalia ati i adio dau rif.
da: Læg to tal sammen igen og igen.
de: Addiere immer zwei Zahlen.
el: Πρόσθεσε ξανά και ξανά δύο αριθμούς.
es: Sigue sumando dos números.
et: Liida aina kaks arvu kokku.
eu: Bi zenbaki batzen jarraitu.
fa: دو عدد را با هم جمع کن.
fi: Laske aina kaksi lukua yhteen.
fo: Legg tvey tøl saman hvørja ferð.
fr: Additionne toujours deux nombres.
ga: Lean ort ag suimiú dhá uimhir.
gl: Segue sumando dous números.
gu: બે અંકોને ઉમેરતા રહો.
he: חברו בכל פעם שני מספרים.
hi: दो संख्याओं को जोड़ते रहो।
hr: Stalno zbrajaj dva broja.
hu: Mindig két számot adj össze.
hy: Շարունակ գումարիր երկու թիվ։
id: Terus jumlahkan dua angka.
is: Leggðu alltaf tvær tölur saman.
it: Somma sempre due numeri.
ja: 2つの数をたしていこう。
ka: ყოველ ჯერზე ორი რიცხვი შეკრიბე.
kk: Екі санды бір-біріне қоса бер.
km: បូកចំនួនពីរចូលគ្នាបន្តបន្ទាប់។
kn: ಎರಡು ಸಂಖ್ಯೆಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಕೂಡಿಸು.
ko: 두 수를 계속 더해요.
lo: ບວກສອງຈຳນວນເຂົ້າກັນຕໍ່ໄປ.
lt: Vis sudėk du skaičius.
lv: Turpini saskaitīt divus skaitļus.
mk: Постојано собирај по два броја.
ml: രണ്ട് സംഖ്യകൾ കൂട്ടിക്കൊണ്ടിരിക്കുക.
mn: Хоёр тоог хооронд нь нэмээрэй.
mr: दोन संख्या एकमेकांत मिळवत राहा.
ms: Terus tambah dua nombor.
my: ဂဏန်းနှစ်ခုကို ဆက်ပေါင်းပါ။
ne: दुई सङ्ख्या जोडिराख।
nl: Tel steeds twee getallen bij elkaar op.
no: Legg sammen to tall om gangen.
or: ଦୁଇଟି ସଂଖ୍ୟାକୁ ଯୋଗ କରି ଚାଲ।
pa: ਦੋ ਗਿਣਤੀਆਂ ਨੂੰ ਜੋੜਦੇ ਰਹੋ।
pl: Dodawaj do siebie dwie liczby.
pt: Continua a somar dois números.
ro: Adună mereu două numere.
ru: Складывай два числа.
si: අංක දෙක බැගින් එකතු කරන්න.
sk: Stále sčítavaj dve čísla.
sl: Seštevaj po dve števili.
sq: Vazhdo të mbledhësh dy numra.
sr: Sabiraj po dva broja.
sv: Lägg ihop två tal.
sw: Endelea kujumlisha nambari mbili.
ta: இரண்டு எண்களை தொடர்ந்து கூட்டு.
te: రెండు సంఖ్యలను కలుపుతూ ఉండు.
th: บวกสองจำนวนเข้าด้วยกัน
tr: İki sayıyı toplamaya devam et.
ug: ئىككى ساننى داۋاملىق قوش.
uk: Додавай два числа.
ur: دو اعداد کو جمع کرتے رہیں۔
uz: Ikki sonni bir-biriga qo‘sh.
vi: Cộng hai số với nhau.
zh: 不断把两个数相加。
zu: Qhubeka uhlanganisa izinombolo ezimbili.

# modeIntro.additionMix.b2 %lld
source: The answer is at most %lld.
af: Die antwoord is hoogstens %lld.
am: መልሱ ከ%lld አይበልጥም።
ar: الإجابة لا تتجاوز %lld.
as: উত্তৰ সৰ্বাধিক %lld।
az: Cavab ən çox %lld-dir.
be: Адказ не большы за %lld.
bg: Отговорът е най-много %lld.
bn: উত্তর সর্বোচ্চ %lld।
bo: ལན་མང་ཤོས་ %lld ཡིན།
bs: Rezultat je najviše %lld.
ca: El resultat és com a màxim %lld.
cs: Výsledek je nejvýše %lld.
cy: Yr ateb yw %lld ar y mwyaf.
da: Svaret er højst %lld.
de: Das Ergebnis ist höchstens %lld.
el: Η απάντηση είναι έως %lld.
es: La respuesta es como máximo %lld.
et: Vastus on kuni %lld.
eu: Emaitza gehienez %lld da.
fa: پاسخ حداکثر %lld است.
fi: Vastaus on enintään %lld.
fo: Svarið er í mesta lagi %lld.
fr: La réponse est au maximum %lld.
ga: Is é %lld an freagra is mó.
gl: A resposta é como máximo %lld.
gu: જવાબ વધુમાં વધુ %lld છે.
he: התשובה היא לכל היותר %lld.
hi: उत्तर अधिकतम %lld होगा।
hr: Rezultat je najviše %lld.
hu: Az eredmény legfeljebb %lld.
hy: Պատասխանը առավելագույնը %lld է։
id: Jawabannya paling besar %lld.
is: Svarið er í mesta lagi %lld.
it: Il risultato è al massimo %lld.
ja: 答えは最大%lldです。
ka: პასუხი მაქსიმუმ %lld-ია.
kk: Жауап ең көбі %lld.
km: ចម្លើយមិនលើសពី %lld។
kn: ಉತ್ತರ ಗರಿಷ್ಠ %lld.
ko: 답은 최대 %lld예요.
lo: ຄຳຕອບສູງສຸດແມ່ນ %lld.
lt: Atsakymas bus ne didesnis nei %lld.
lv: Atbilde nav lielāka par %lld.
mk: Одговорот е најмногу %lld.
ml: ഉത്തരം പരമാവധി %lld ആണ്.
mn: Хариу хамгийн ихдээ %lld.
mr: उत्तर जास्तीत जास्त %lld आहे.
ms: Jawapannya paling banyak %lld.
my: အဖြေက အများဆုံး %lld ပါ။
ne: उत्तर बढीमा %lld हुन्छ।
nl: De uitkomst is maximaal %lld.
no: Svaret er høyst %lld.
or: ଉତ୍ତର ସର୍ବାଧିକ %lld।
pa: ਜਵਾਬ ਵੱਧ ਤੋਂ ਵੱਧ %lld ਹੈ।
pl: Wynik to najwyżej %lld.
pt: A resposta é, no máximo, %lld.
ro: Răspunsul este cel mult %lld.
ru: Ответ не больше %lld.
si: පිළිතුර වැඩිම %lldයි.
sk: Výsledok je najviac %lld.
sl: Rezultat je največ %lld.
sq: Përgjigjja është maksimumi %lld.
sr: Rezultat je najviše %lld.
sv: Svaret är högst %lld.
sw: Jibu ni hadi %lld.
ta: விடை அதிகபட்சம் %lld.
te: జవాబు గరిష్ఠంగా %lld.
th: คำตอบไม่เกิน %lld
tr: Cevap en fazla %lld olur.
ug: جاۋاب ئەڭ كۆپ %lld.
uk: Відповідь не більша за %lld.
ur: جواب زیادہ سے زیادہ %lld ہوگا۔
uz: Javob ko‘pi bilan %lld.
vi: Đáp án không quá %lld.
zh: 答案最大为 %lld。
zu: Impendulo ayidluli ku-%lld.

# modeIntro.additionMix.title %lld
source: Add up to %lld
af: Optel tot %lld
am: እስከ %lld ደምር
ar: الجمع حتى %lld
as: %lld লৈ যোগ
az: %lld-ə qədər topla
be: Складанне да %lld
bg: Събиране до %lld
bn: %lld পর্যন্ত যোগ
bo: %lld བར་སྣོན།
bs: Sabiranje do %lld
ca: Suma fins a %lld
cs: Sčítání do %lld
cy: Adio hyd at %lld
da: Læg sammen op til %lld
de: Addieren bis %lld
el: Πρόσθεση έως %lld
es: Sumar hasta %lld
et: Liitmine kuni %lld
eu: Batu %lld arte
fa: جمع تا %lld
fi: Yhteenlasku %lld asti
fo: Legg saman upp í %lld
fr: Addition jusqu’à %lld
ga: Suimiú go %lld
gl: Sumar ata %lld
gu: %lld સુધી સરવાળો
he: חיבור עד %lld
hi: %lld तक जोड़
hr: Zbrajanje do %lld
hu: Összeadás %lld-ig
hy: Գումարում մինչև %lld
id: Jumlahkan sampai %lld
is: Leggðu saman upp í %lld
it: Addizioni fino a %lld
ja: %lldまでのたし算
ka: მიმატება %lld-მდე
kk: %lld-ге дейін қосу
km: បូកដល់ %lld
kn: %lldರವರೆಗೆ ಕೂಡಿಸು
ko: %lld까지 덧셈
lo: ບວກເຖິງ %lld
lt: Sudėtis iki %lld
lv: Saskaiti līdz %lld
mk: Собирање до %lld
ml: %lld വരെ കൂട്ടൽ
mn: %lld хүртэл нэмэх
mr: %lld पर्यंत बेरीज
ms: Tambah hingga %lld
my: %lld အထိ ပေါင်းခြင်း
ne: %lld सम्म जोड
nl: Optellen tot %lld
no: Legg sammen til %lld
or: %lld ପର୍ଯ୍ୟନ୍ତ ଯୋଗ
pa: %lld ਤੱਕ ਜੋੜ
pl: Dodawanie do %lld
pt: Somar até %lld
ro: Adunări până la %lld
ru: Сложение до %lld
si: %lld දක්වා එකතු කරන්න
sk: Sčítanie do %lld
sl: Seštevaj do %lld
sq: Mbledhje deri në %lld
sr: Sabiranje do %lld
sv: Addera upp till %lld
sw: Jumlisha hadi %lld
ta: %lld வரை கூட்டல்
te: %lld వరకు కూడిక
th: บวกไม่เกิน %lld
tr: %lld'ye kadar topla
ug: %lld گىچە قوش
uk: Додавання до %lld
ur: %lld تک جمع
uz: %lld gacha qo‘shish
vi: Cộng đến %lld
zh: 加到 %lld
zu: Hlanganisa kuze kufike ku-%lld
